[
  "obsidian-icon-folder",
  "url-into-selection",
  "dataview",
  "file-explorer-note-count",
  "pane-relief",
  "supercharged-links-obsidian",
  "review-obsidian",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "folder-links",
  "obsidian-link-converter",
  "nldates-redux",
  "metadata-menu",
  "obsidian-style-settings"
]